[Version]
IniVer=3
[GameCondition]
网速=无限制
逃跑率=无限制
名将等级=无限制
破敌=无限制
等级=无限制
胜率=无限制
[Map_47]
可否交换道具=不可交换道具
随机模式=单人随机
全体随机方式=自由随机
全体随机范围=本方英雄
是否开放替补=否
对战人数设定=10 V 10
替补能否发言=是
[Map_65]
难度=初出茅庐
满兵=关闭
